[
{
"id":1,
"name": "Vindecare Reconectiva",
"shortDescription":"Reconnective Healing (Vindecare Reconectiva) este o metoda noua si revolutionara de vindecare cu rezultate exceptionale. Se adreseaza fiintei umane in intregul ei: fizic, mental, emotional si spiritual.",
"description":"Reconnective Healing (Vindecare Reconectiva) este o metoda noua si revolutionara de vindecare cu rezultate exceptionale. Se adreseaza fiintei umane in intregul ei: fizic, mental, emotional si spiritual.\nLa nivel fizic, in ultimii ani s-au inregistrat mii de vindecari spectaculoase sau ameliorari ale unor boli grave precum cancerul, poliartrita reumatoida, fibromialgia, scolioza, paralizia cerebrala etc.\nStiinta confirma existenta si eficienta metodei de vindecare…\n…prin studiile efectuate de personalitati marcante din lumea stiintei precum: dr. Gary Schwartz, dr. Hiroshi Motoyama, dr. Konstantin Korotkov, dr. Ann Linda Baldwin si altii.\nProcesul de vindecare derulat pe aceasta cale ajunge pana la cele mai profunde niveluri ale fiintei, iar in plan fizic poate ajunge la nivelul ADN-ului.\nReconnective Healing (Vindecarea Reconectiva) inseamna si restaurarea integritatii spirituale a unei persoane. In esenta, vindecarea inseamna: eliberarea sau indepartarea unui blocaj sau a unei interferente care ne-a tinut separati de perfectiunea Universului.",
"benefits": "In plan fizic: au existat vindecări ale unor boli grave precum: Alzheimer, diabet, probleme de vedere, tetrapareză spastică, ciroza, paralizii, varice, sinuzita, astm bronsic, poliartrita reumatoida acuta, gastrita, colită, esofagita, afectini ale coloanei, dureri la coloana lombara, migrena, cefalee etc.\nIn plan priho-emotional: eliberarea unor traume, tensiuni, atac de panica, depresie, anxietate, insomnii, stres.\nIn plan spiritual: regasirea si conectarea cu sufletul, raspunsuri cu privire la menirea, sensul si scopul personal, revelatii personale etc.\nIn relatiile cu ceilalti si cu noi insine: cresterea stimei si increderii in sine, imbunatatirea relatiilor cu familia si a relatiilor de la locul de munca, optimizarea capacitatii de comunicare, schimbarea modului de viata, obtinerea independentei personale.\nPentru femei: dureri menstruale, endometrioza, chist ovarian, disfunctii la aparatul reproducator, dezechilibru hormonal, post – traumatic stres\nPentru barbati: disfunctii la aparatul reproducator, afectiuni ale prostatei\nPentru copii: au existat o serie de vindecari pe toate planurile, atat la nivel fizic cat si in relatiile cu parintii si cu apropiatii\nDependente de: fumat, alcool, droguri.",
"recommendations":"Reconnective Healing recomanda 3 sedinte",
"imageUrl":"http://localhost/beepurple/1.png"
},
{
"id":2,
"name":"Vindecare Dinamica",
"shortDescription":"Metoda de Vindecare Dinamica este o terapie energetica si spirituala, marca psiholog Calin Petru Cotrau. Aceasta terapie cuprinde un ansamblu de tehnici concepute pentru a accesa Frecventa sau Unda dimensiunii spirituale de vindecare, prin care persoana supusa terapiei prezinta de cele mai multe ori miscari involuntare constiente cu rol corectiv la nivel fizic, psihic, emotional si mental, dar si stari de constiinta modificata. ",
"description":"Metoda de Vindecare Dinamica este o terapie energetica si spirituala, marca psiholog Calin Petru Cotrau. Aceasta terapie cuprinde un ansamblu de tehnici concepute pentru a accesa Frecventa sau Unda dimensiunii spirituale de vindecare, prin care persoana supusa terapiei prezinta de cele mai multe ori miscari involuntare constiente cu rol corectiv la nivel fizic, psihic, emotional si mental, dar si stari de constiinta modificata. Aceasta din urma este “oferita” in sesiunea de vindecare a subiectului cu scopul vindecarii, ameliorarii, echilibrarii starilor afectiv – emotionale, psihice, mentale sau/si cresterii spirituale.\nAstfel, Vindecarea Dinamica ofera pacientului oportunitatea de a trai stari de “extaz” in schimbul celor de depresie, anxietate, ori atacurilor de panica.\nVindecarea Dinamica este denumita si “Fenomen de Constiinta”, deoarece in procesul terapeutic vindecator al subiectului supus terapiei, are loc un transfer de constiinta de la nivelele superioare, respectiv din Dimensiunea Spirituala.\nVindecarea Dinamica trateaza intregul sistem uman, per ansamblu, motiv pentru care este o terapie holistica.\nTerapia de Vindecare Dinamica este si terapie energetica deoarece la baza procesului de vindecare sta fluxul energetic dinamic care “rupe” blocajele energetice si dinamismul este reprezentat de miscarile involuntare corective ale pacientilor.\nMetoda de Vindecare Dinamica este un fenomen spiritual, o terapie de vindecare spirituala deoarece procesele de vindecare sunt declansate la nivelurile profunde ale finite umane si sunt coordonate de supraconstientul uman – sufletul – sub “supravegherea” Intelepciunii Universale.\nDansul, miscarile Tai Chi, arcuirile de corp, sariturile, miscarile membrelor in maniera de balet sau sariturile intr-un picior ale unor pacienti sunt doar cateva din reactiile involuntare, constiente si spectaculoase care se pot manifesta pe parcursul unei sedinte terapeutice. Un alt aspect al acestei terapii deosebite este cel legat de rezultatele confirmate medical ale celor care manifesta aceste miscari.\nVindecarea Dinamica corecteaza emotia, gandirea, viziunea subiectilor, ajuta subiectii sa se recunoasca ca fiind fiinte spirituale, ceea ce face ca Vindecarea Dinamica sa fie un proces de constiinta.\nVindecarea Dinamica este o cale spirituala pentru cei ce vor sa atinga niveluri spirituale inalte. Descoperirea Eu-lui Superior duce la vindecarea spirituala, emotionala, psihica, pentru ca in final sa o produca si pe cea la nivel fizic.\nDe mentionat este faptul ca vindecarea pacientilor poate fi in unele cazuri, spontana si spectaculoasa in functie de deschiderea subiectului fata de aceasta terapie.\nMiscarile involuntare constiente pe care le efectueaza pacientii in terapie, au o valoare deosebit de importanta, deoarece determina curgerea continua si armonioasa a energiilor, eliminand blocajele care au creat anumite probleme in planurile mentionate. Prin urmare, aceste miscari reprezinta corectia individului pe toate planurile (fizic, emotional, psihic si mental), care este importanta in restabilirea starii de sanatate a acestuia.",
"benefits":"Ce se corecteaza/amelioreaza/vindeca prin Terapia de Vindecare Dinamica:\n– Dezechilibre emotionale si psihice\n– Dezechilibre tiroidiene\n– Noduli mamari\n– Fibrom uterin\n– Ovare polichistice\n– Probleme de col uterin\n– Scleroza multipla\n– Spondilita anchilozanta\n– Tumori in faza incipienta\n– Probleme digestive\n– Constipatie cronica\n– Unele probleme cardiovasculare\n– Diverse boli endocrine\n– Dezechilibre de natura sexuala\n– Migrene\n– Infertilitate\n– Boli de piele\n– Dureri si probleme menstruale\n– Probleme ale coloanei vertebrale\n– Hipertensiune arteriala\n– Probleme renale\n– Tulburari de vorbire la copii\n– Unele probleme de vedere\n– O gama variata de afectiuni, in functie de deschiderea spirituala a subiectului.",
"recommendations":"Uneori rezultatele sunt imediat confirmate de catre pacienti la nivelul simptomatologiei preexistente, uneori sunt necesare 2-3 serii de sesiuni terapeutice (o serie are 10 sedinte) pentru ca dezechilibrul sau tulburarea sa fie rezolvata pe deplin.",
"imageUrl":"http://localhost/beepurple/2.png"
}
]
